Repository: tayyebi/SnowCity
Catalog: App_GlobalResources/Resource.*.resx
Languages: fa_ir

source: Account Management system
fa_ir: سیستم مدیریت محتوا حساب کاربری

source: Archive
fa_ir: آرشیو

source: ChatRoom
fa_ir: اتاق چت

# ChatRoomBadNicknameError
source: You used a blocked nickname!please change it to another nickname!
fa_ir: شما از اسم های ممنوع استفاده کردید. لطفا نام مستعار دیگری برای خودتان انتخاب کنید.

# ChatRoomBanner
source: ChatRoom
fa_ir: چت روم

# ChatRoomInsertMessageError
source: A problem with sending data to your friend.
fa_ir: در ارسال پیام به دوست شما مشکلی پیش آمد

# ChatRoomNicknameError
source: Please Enter Valid Data
fa_ir: لطفا داده معتبری را وارد نمائید

source: Comment
fa_ir: نظر

source: CurrentLanguage
fa_ir: زبان فعلی

source: Enter
fa_ir: ورود

source: Help
fa_ir: روش استفاده از وب سایت

source: ID
fa_ir: سریال

source: Jornals
fa_ir: خبرنگار ها

source: LastLoginDate
fa_ir: آخرین زمان ورود به حساب

source: Login
fa_ir: ورود به حساب

# LoginBadError
source: Problem with connection to database
fa_ir: اتصال به پایگاه داده انجام نشد.لطفا این مورد را به مدیریت سایت گذارش کنید

# LoginError
source: Username or UserID or Password is invalid
fa_ir: نام کاربری یا کلمه عبور یا شماره عضویت را اشتباه وارد کرده اید

source: Logout
fa_ir: خروج

# NewsBanner
source: News
fa_ir: اخبار

source: News Group
fa_ir: گروه خبری

# NewsLink
source: NewsPart
fa_ir: بخش اخبار

source: Nickname
fa_ir: کاربران آنلاین

# NoOnlineUser
source: No one is online
fa_ir: کسی در این لیست حاضر نیست

# Password
source: Passsword
fa_ir: کلمه عبور

# Rules
source: Website Rules
fa_ir: قوانین وب سایت

# RulesID
source: Rule Number
fa_ir: بند

source: Send
fa_ir: ارسال

# SendTo
source: Send Message To
fa_ir: ارسال به

# StyleSheet
source: ~/App_StyleSheet/DefaultStyleSheet.css
fa_ir: ~/App_StyleSheet/DefaultStyleSheet.fa-IR.css

source: Username
fa_ir: نام کاربری

# UsersDefaultBanner
source: Users Management System
fa_ir: مدیریت حساب کاربری کاربران

source: WebSiteDefaultPage
fa_ir: صفحه اصلی

source: Delete
fa_ir: حذف

source: Edit
fa_ir: ویرایش

source: Insert
fa_ir: ایجاد

source: Cancel
fa_ir: انصراف

source: Description
fa_ir: توصیفات

# Firstname
source: Firtname
fa_ir: نام

source: Fullname
fa_ir: نام و نام خانوادگی

# ImageURL
source: Image Adress
fa_ir: آدرس عکس

source: Lastname
fa_ir: نام خانوادگی

source: MainType
fa_ir: گروه اصلی

source: Type
fa_ir: گروه

# InsertError
source: Problem with Inserting Data
fa_ir: مشکل در فرایند ارسال داده در پایگاه داده

# DeleteError
source: Problem With Deleting data From Database
fa_ir: مشکل در حذف داده از پایگاه داده

# EditError
source: Problem With Edit Data
fa_ir: مشکل در ویرایش اطلاعات در پایگاه داده

source: Select
fa_ir: انتخاب

# UsersManagement
source: Users Management System
fa_ir: سیستم مدیریت کاربران

# ChooseItemError
source: Please Choose an Item
fa_ir: لطفا یک گزینه را انتخاب کنید

source: back
fa_ir: بازگشت

# AdvertiesManager
source: Adverties Management System
fa_ir: مدیریت تبلیغات

source: Login Dates
fa_ir: تاریخ های ورود به حساب

source: Uploads
fa_ir: بارگذاری فایل

source: Upload
fa_ir: بارگذاری

source: Users
fa_ir: کاربران

source: Abstract
fa_ir: چکیده

source: Group ID
fa_ir: شناسه گروه

source: Show Group
fa_ir: نمایش گروه خبری

source: Show News
fa_ir: نمایش خبر

source: Show User
fa_ir: نمایش کاربر

source: Title
fa_ir: عنوان

source: User ID
fa_ir: شناسه کاربر

source: Email
fa_ir: پست الکترونیک

# MessageSend
source: Message Sent Successfully
fa_ir: پیام با موفقیت ارسال شد

# FirstComment
source: Be the First who comments this news
fa_ir: اولین کسی باشید که نظر میدهد!

source: Police Default Page
fa_ir: صفحه اصلی پلیس

source: News
fa_ir: اخبار

source: Confirm
fa_ir: تائید

source: Reject
fa_ir: رد کردن

source: Accept
fa_ir: تائید

source: Apply
fa_ir: تائید موقت

source: Public Chat
fa_ir: چت عمومی

source: Timer
fa_ir: تایمر

source: Refresh
fa_ir: بارگیری

source: Read
fa_ir: بخوان

source: New
fa_ir: جدید

# StyleSheetChat
source: ~/App_StyleSheet/ChatStyleSheet.css
fa_ir: ~/App_StyleSheet/ChatStyleSheet.fa-IR.css

# StyleSheetNews
source: ~/App_StyleSheet/NewsStyleSheet.css
fa_ir: ~/App_StyleSheet/NewsStyleSheet.fa-IR.css

# StyleSheetUsers
source: ~/App_StyleSheet/Users/UsersStyleSheet.css
fa_ir: ~/App_StyleSheet/Users/UsersStyleSheet.fa-IR.css

source: Group
fa_ir: گروه

source: Value
fa_ir: مقدار

source: Name
fa_ir: نام

source: Problem With Selecting Data
fa_ir: مشکل در فراخوانی داده

source: Create Tables
fa_ir: ایجاد جداول

source: Database
fa_ir: پایگاه داده

source: InsertData
fa_ir: ریختن داده

source: AdvertiesGroup
fa_ir: گروه تبلیغاتی

source: UsersMainType
fa_ir: گروه اصلی کاربران

source: UsersType
fa_ir: گروه کاربران

source: CheckDatabaseHealth
fa_ir: اطمینان از سلامت پایگاه داده

source: Is Problem From Database?
fa_ir: آیا مشکل از پایگاه داده است؟

source: UsersManager
fa_ir: مدیر ارشد

source: No Data
fa_ir: هیچ داده ای وجود ندارد

source: Create
fa_ir: ایجاد

source: Change Password
fa_ir: تغییر رمز عبور

source: New Password
fa_ir: پسورد جدید

source: Old Password
fa_ir: پسورد گذشته

source: Classic Adverties
fa_ir: تبلیغات کلاسیک

source: Inteligent Adverties
fa_ir: تبلیغات هوشمند

source: Admins and Employees
fa_ir: مدیران و کارمندان

source: Society
fa_ir: اجتماع

source: Validate
fa_ir: صحت

source: Source
fa_ir: منبع

source: search
fa_ir: جستوجو

source: Show All
fa_ir: نمایش همه

source: Date
fa_ir: تاریخ

source: User
fa_ir: کاربر

source: Academy
fa_ir: آموزشگاه

source: run
fa_ir: اجرا

source: Adverties
fa_ir: تبلیغات

source: Police
fa_ir: پلیس

source: Engineering
fa_ir: مهندسی

source: Send by EMail
fa_ir: ارسال به وسیله پست الکترونیک

source: From
fa_ir: از

source: To
fa_ir: به

source: Print
fa_ir: چاپ

source: Admins News
fa_ir: اخبار داخلی ادمین ها

# ForgotPassword
source: Forgot my login data
fa_ir: کلمه عبورم را فراموش کردم

source: Converstation
fa_ir: مکالمه

source: Multi Place
fa_ir: چند سمتی

source: Authenticate
fa_ir: اعتبار یابی

source: Error
fa_ir: خطا

source: Image
fa_ir: تصویر

source: Default
fa_ir: اصلی و پیش فرض

source: Click
fa_ir: کلیک کنید

source: Check
fa_ir: چک کن

# ThisGridViewIsEmpty
source: No Records Available
fa_ir: هیچ داده ای به ثبت نرسیده است

source: Hate
fa_ir: دوست ندارم

source: Like
fa_ir: علاقه مندم

source: Hates
fa_ir: تنفر

source: Likes
fa_ir: علاقه مندی ها

source: Views
fa_ir: نمایش

# StyleSheetSearchEngine
source: ~/App_StyleSheet/SearchEngineStyleSheet.css
fa_ir: ~/App_StyleSheet/SearchEngineStyleSheet.fa-IR.css

source: Search Engine
fa_ir: موتور جستوجو

source: Copy
fa_ir: برداشت

source: Close
fa_ir: بستن

source: Smiley
fa_ir: لبخند

source: Feed
fa_ir: خوراک

# StyleSheetTv
source: ~/App_StyleSheet/TvStyleSheet.css
fa_ir: ~/App_StyleSheet/TvStyleSheet.fa-IR.css

source: TV
fa_ir: تلویزیون

source: Play
fa_ir: نمایش

source: Article
fa_ir: مقاله

source: Course
fa_ir: رشته

# StyleSheetAcademy
source: ~/App_StyleSheet/AcademyStyleSheet.css
fa_ir: ~/App_StyleSheet/AcademyStyleSheet.fa-IR.css

source: Teacher
fa_ir: استاد

source: Video
fa_ir: فیلم

source: Question
fa_ir: سوال

source: Ask
fa_ir: پرسش

source: Answer
fa_ir: پاسخ

source: Later
fa_ir: بعدا

source: Online
fa_ir: برخط

# StyleSheetStatistics
source: ~/App_StyleSheet/StatisticsStyleSheet.css
fa_ir: ~/App_StyleSheet/StatisticsStyleSheet.fa-IR.css

source: Adress
fa_ir: آدرس

source: File
fa_ir: فایل

source: Text
fa_ir: متن

source: Done!
fa_ir: عملیات با موفقیت انجام شد!
